{
  "author": "Wagner Sanchez",
  "body": "Na minha opinião, as evoluções tecnológicas estão em velocidade exponencial e não tendem a diminuir o seu ritmo. Em 20 de julho de 1969, sob os olhares de mais de um bilhão de pessoas, o astronauta americano Neil Armstrong pisou pela primeira vez na Lua. Esta manchete de jornal destaca um dos maiores feitos tecnológicos da humanidade e está completando 50 anos. A primeira pegada humana lunar desacelerou uma competição entre americanos e russos que nos deixou um legado de muitas descobertas tecnológicas que usamos até hoje, pois se transformaram em produtos e serviços muito úteis. Dentre várias facilidades, podemos citar: detecção de doenças cardiovasculares, tomografia computadorizada, ferramentas sem fio, filtros de água, isolamento térmico, câmeras de celular, joysticks, estabilização de vídeos, pasta de dente comestível, telecomunicações por satélite, papinha de bebês, navegação por satélite, grooving em pistas de aeroporto, capacete, parapentes, kits para aferição da pressão sanguínea e até óculos de sol. Todas estas praticidades foram frutos de uma corrida entre duas nações objetivando mostrar ao mundo quem era a mais poderosa na época. Deixando de lado todas as questões políticas e ideológicas, ficamos com um grande legado tecnológico para que pudéssemos desenvolver soluções incríveis para ajudar pessoas e empresas. Faz 50 anos que usufruímos de descobertas provenientes da corrida espacial entre americanos e russos. E na atual corrida espacial? Por quanto tempo iremos consumir as pesquisas realizadas atualmente? Por mais 50 anos? Por mais 5 anos? Qual o legado que será deixado? Na minha opinião, as evoluções tecnológicas estão em velocidade exponencial e não tendem a diminuir o seu ritmo. Mas uma coisa podemos afirmar: as inovações nunca mais vão acontecer de forma tão lenta como hoje. Mas, voltando à atual corrida espacial, temos um cenário diferente em relação aquele da década de 60. O momento nos leva a ter uma visão de futuro muito mais disruptiva que há 50 anos. As diferenças começam pela quantidade de países na atual corrida, pois temos pelo menos três vezes mais nações envolvidas. Além dos EUA e da Rússia, temos Índia, Japão, China, Israel. Unindo-se ou competindo com estes países, encontramos inúmeras empresas buscando este mercado que se mostra muito promissor. À frente destas organizações, estão bilionários do setor de tecnologia, tais como: Bill Gates (Microsoft), Mark Zuckerberg (Facebook), Larry Page (Google), Sergey Brin (Google), Eric Schmidt (Google) e Richard Branson (Virgin) que juntos somam um patrimônio líquido de mais de US$ 500 bilhões de dólares em investimentos na indústria espacial. Com este cenário, arrisco-me a concluir que as nossas evoluções tecnológicas vão acelerar ainda mais! Imagine que você já pode fazer uma reserva em um hotel de luxo que ficará na órbita terrestre baixa (LEO). Para tanto, bastará investir US$ 9,5 milhões e você terá direito a 12 diárias. Você poderá contemplar 288 pores do sol, pois a cada 24 horas o hotel dará em média 16 voltas na Terra. Porém, antes de desfrutar de tudo isto, é preciso entrar na lista vip dos primeiros hóspedes - isto irá custar US$ 80 mil para fazer a reserva, mas vale ressaltar que o valor é reembolsável, caso algum imprevisto ocorra. Mais informações em: https://www.orionspan.com/ . Outro exemplo interessante desta nova corrida espacial é o caso da empresa Blue Origin do bilionário Jeff Bezos, CEO da Amazon.com. Ele afirma categoricamente que irá levar civis para um passeio no espaço ainda em 2019, quem sabe no dia 20 de julho? ( https://www.blueorigin.com/). Um pouco mais mórbido, temos o caso da empresa Elysium Space, que oferece a opção de transportar um grama das cinzas do seu ente querido para descansar em paz na Lua em uma caixa de metal, com direito a uma mensagem gravada, tudo isto por cerca de US$ 12.000,00 ( http://elysiumspace.com/ ). As pesquisas avançam fortemente em todas as áreas, incluindo a Medicina. A empresa Techshot está enviando células-troncos para a Estação Espacial Internacional com o objetivo de entender o comportamento de nossas células no espaço sem gravidade, bem como avançar com os estudos de criação de órgão a partir de embriões. Até porque em uma possível colonização espacial não vamos ter tanto doadores disponíveis por lá ( https://techshot.com/). A atual corrida espacial é multinacional e também privada! Somente nos últimos meses, 22 novas empresas voltadas para o turismo espacial se instalaram no Kennedy Space Center, todas elas investindo fortemente em tecnologias exponenciais e espaciais. Além da glória de vencer esta corrida espacial, alguns investidores justificam seus investimentos em uma causa maior que é a sobrevivência da raça humana. Dizem que precisamos encontrar novos habitats extraterrestres, pois o atual sistema que nos mantém vivos entrará em colapso, em algum momento, por conta do aumento populacional e pelos danos ao meio ambiente que causamos dia a dia, ou seja, precisamos deixar as nossas pegadas em outro planeta ou mudar radicalmente os nossos costumes para que possamos sobreviver por mais 50 anos.",
  "title": "Agora, a corrida espacial é privada e multinacional: O que podemos esperar?",
  "type": "article",
  "url": "https://olhardigital.com.br/colunistas/wagner_sanchez/post/o_futuro_cada_vez_mais_perto/78972"
}